[CastleExterior FastTravelStationDefinition]
StationDescription="Sombras do Ódio"
StationSign="Sombras do Ódio"
StationDisplayName="Sombras do Ódio"

[CastleKeep FastTravelStationDefinition]
StationDescription="A Fortaleza do Dragão"
StationSign="A Fortaleza do Dragão"
StationDisplayName="A Fortaleza do Dragão"

[DarkForest FastTravelStationDefinition]
StationDescription="A Floresta"
StationSign="A Floresta"
StationDisplayName="A Floresta"

[DeadForest FastTravelStationDefinition]
StationDescription="Bosque Imortal"
StationSign="Bosque Imortal"
StationDisplayName="Bosque Imortal"

[Docks FastTravelStationDefinition]
StationDescription="Docas Despretensiosas"
StationSign="Docas Despretensiosas"
StationDisplayName="Docas Despretensiosas"

[Dungeons FastTravelStationDefinition]
StationDescription="Covil da Agonia Infinita"
StationSign="Covil da Agonia Infinita"
StationDisplayName="Covil da Agonia Infinita"

[Mines FastTravelStationDefinition]
StationDescription="Minas da Avareza"
StationSign="Minas da Avareza"
StationDisplayName="Minas da Avareza"

[Village FastTravelStationDefinition]
StationDescription="Refúgio Flamerock"
StationSign="Refúgio Flamerock"
StationDisplayName="Refúgio Flamerock"

